[
  {
    "id": 1,
    "name": "Вкусно и точка",
    "description": "«Вкусно — и точка» – ведущая сеть общественного питания, насчитывающая более 920 предприятий в 65 субъектах РФ.\nКаждый день наша команда готовит для посетителей продукты из натуральных ингредиентов. Разнообразное меню, удобная экологичная упаковка, приятная атмосфера, быстрое обслуживание и доступные цены — это далеко не полный список причин, по которым россияне выбирают «Вкусно — и точка».",
    "location": "Москва, Манежная площадь, 1, стр. 2, метро Охотный Ряд"
  },
  {
    "id": 2,
    "name": "Теремок",
    "description": "«Теремок» – популярная сеть ресторанов быстрого питания, специализирующаяся на традиционных русских блюдах. Блины с разнообразными начинками, сытные каши, супы и напитки – всё это предлагается в уютной атмосфере с национальным колоритом. Сеть насчитывает более 300 точек по всей России и за её пределами.",
    "location": "Москва, ул. Арбат, 45, метро Смоленская"
  },
  {
    "id": 3,
    "name": "Му-Му",
    "description": "«Му-Му» – сеть кафе самообслуживания, известная своими демократичными ценами и домашней кухней. В меню представлены блюда русской и европейской кухни: супы, салаты, горячие блюда, выпечка и десерты. Сеть насчитывает более 100 кафе в Москве и других городах России.",
    "location": "Москва, ул. Тверская, 14, метро Тверская"
  },
  {
    "id": 4,
    "name": "Шинок",
    "description": "«Шинок» – сеть ресторанов, предлагающих аутентичную украинскую и русскую кухню. Гостей ждут блюда, приготовленные по традиционным рецептам: борщ, вареники, деруны, домашние колбаски и многое другое. Уютная атмосфера и щедрые порции делают «Шинок» любимым местом для семейных обедов и ужинов.",
    "location": "Москва, ул. Кузнецкий Мост, 6/3, метро Кузнецкий Мост"
  },
  {
    "id": 5,
    "name": "Чайхона №1",
    "description": "«Чайхона №1» – сеть ресторанов, специализирующихся на блюдах узбекской и среднеазиатской кухни. Плов, шашлык, манты, лагман и другие блюда готовятся по традиционным рецептам. Рестораны оформлены в восточном стиле, что создаёт уникальную атмосферу для гостей.",
    "location": "Москва, ул. Новый Арбат, 15, метро Арбатская"
  },
  {
    "id": 6,
    "name": "Белый Кролик",
    "description": "«Белый Кролик» – один из самых известных ресторанов Москвы, расположенный на крыше здания с панорамным видом на город. Ресторан предлагает изысканные блюда современной русской кухни, приготовленные из фермерских продуктов. Интерьер выполнен в стиле «Алисы в Стране чудес», что добавляет заведению уникальности.",
    "location": "Москва, Смоленская площадь, 3, метро Смоленская"
  }
]
